Repository: OpenGroupware/OpenGroupware.org
Catalog: WebUI/Resources/*.lproj/AddressUI.strings
Languages: german

# job_title
source: Position
german: Funktion

# other_title1
source: Other Position 1
german: weitere Funktion 1

# other_title2
source: Other Position 2
german: weitere Funktion 2

# 00_created
source: created
german: erstellt

# 01_tel
source: Telephone 1
german: Telefon 1

# 01_tel_search
source: Telephone 1
german: Telefon 1

# 02_rejected
source: rejected
german: abgewiesen

# 02_tel
source: Telephone 2
german: Telefon 2

# 02_tel_search
source: Telephone 2
german: Telefon 2

# 03_tel_funk
source: Mobile
german: Mobil

# 05_accepted
source: accepted
german: angenommen

# 05_changed
source: changed
german: bearbeitet

# 05_tel_private
source: Telephone private
german: Telefon privat

# 05_tel_private_search
source: Tel private
german: Tel privat

# 06_tel
source: Telephone 3
german: Telefon 3

# 06_tel_search
source: Telephone 3
german: Telefon 3

# 07_tel
source: Telephone 4
german: Telefon 4

# 07_tel_search
source: Telephone 4
german: Telefon 4

# 08_tel
source: Telephone 5
german: Telefon 5

# 08_tel_search
source: Telephone 5
german: Telefon 5

# 09_tel
source: Telephone 6
german: Telefon 6

# 09_tel_search
source: Telephone 6
german: Telefon 6

# 10_archived
source: archived
german: archiviert

# 10_commented
source: commented
german: kommentiert

# 15_divided
source: divided
german: aufgeteilt

# 15_fax_private
source: Fax private
german: Fax privat

# 15_fax_private_search
source: Fax private
german: Fax privat

# 20_processing
source: processing
german: bearbeitet

# 25_done
source: done
german: fertiggestellt

# 27_reactivated
source: reactivated
german: reaktiviert

# 30_archived
source: archived
german: archiviert

# AddressAccessPreferences
source: Default Access Preferences
german: Zugriffsrechte auf Unternehmen/Personen Präferenzen

# AddressPreferences
source: Company/Contact Preferences
german: Unternehmen/Personen Präferenzen

source: Contacts
german: Personen

# EditEnterpriseLabel
source: Edit Company
german: Unternehmens Editor

# EnterpriseEditorAssignTitle
source: Person Assignment
german: Personen zuordnen

# EnterpriseEditorTitle
source: Company Editor
german: Unternehmens Editor

# EnterpriseSearchPageTitle
source: Company Search (wizard mode)
german: Unternehmenssuche (Wizard Modus)

# Enterprises
source: Companies
german: Unternehmen

# ExtendedView
source: Show Companies
german: Unternehmen anzeigen

# FormLetterLink
source: Formletter
german: Serienbrief

# LSWAddressEditor
source: Edit Address
german: Adressen Editor

# LSWAddressPreferences
source: Contacts/Enterp. Pref.
german: Personen/Untern. Präf.

# LSWEnterpriseAdvancedSearch
source: Advanced Search for Companies
german: Erweiterte Unternehmenssuche

# LSWEnterpriseEditor
source: Edit Company
german: Unternehmens Editor

# LSWEnterpriseSearchPage
source: Company Search (wizard mode)
german: Unternehmenssuche (Wizard Modus)

# LSWEnterpriseViewer
source: View Company
german: Ansicht Unternehmen

# LSWPersonAdvancedSearch
source: Advanced Search for Contacts
german: Erweiterte Personensuche

# LSWPersonEditor
source: Edit Person
german: Person bearbeiten

# LSWPersonViewer
source: View Person
german: Ansicht Person

# LSWPersons
source: Contacts
german: Personen

source: no
german: Nein

# SkyBusinessCardGathering
source: Card Gathering
german: Visitenkarten Erfassung

# SkyContactImportUploadPage
source: Import contacts
german: Kontakte Importieren

# SkyTelephoneEditor
source: Edit Tel./Fax
german: Tel./Fax bearbeiten

source: yes
german: Ja

source: Account
german: Konto Nr.

# accountingInfo
source: Accounting Information
german: Abrechnungsinfo

source: Action
german: Aktion

source: Actor
german: Akteur

source: Actual Work
german: Ist-Aufwand

# addPersonsLabel
source: add Persons
german: Personen ausw&auml;hlen

source: Address
german: Anschrift

source: address clipboard format
german: Adressformat Zwischenablage

# addressClipboardFormatHelp
source: available wildcards: $name1$, $name2$, $name3$, $street$, $zip$, $city$, $country$, $state$, $type$
german: verfügbare Platzhalter: $name1$, $name2$, $name3$, $street$, $zip$, $city$, $country$, $state$, $type$

source: Addresstype
german: Adreßtyp

# address_city
source: City
german: Ort

# address_country
source: Country
german: Land

# address_state
source: State
german: Bundesland

# address_street
source: Street
german: Straße

# address_zip
source: Zip
german: PLZ

# addresseditor_saveButtonLabel
source: save
german: Adressdaten speichern

# addresseditor_title
source: Address Editor
german: Adressen Editor

# addressesInCompanyEditor
source: Addresses in Person/Company Editor
german: Adressen im Personen/Unternehmen Editor

# addresspreferences_title
source: Address Preferences
german: Adresspräferenzen

# addresstype_bill
source: Bill address
german: Rechnungsanschrift

# addresstype_location
source: Location address
german: Standortadresse

# addresstype_mailing
source: Mailing address
german: Postadresse

# addresstype_private
source: Private address
german: Privatadresse

# addresstype_ship
source: Ship address
german: Lieferanschrift

# addressviewer_noeditpermission
source: no editpermissions
german: keine Berechtigung zum Bearbeiten der Adresse

source: Advertising medium
german: Werbemedium

source: Age
german: Alter

# allPhones
source: all Phones/Fax
german: alle Tel./Fax

source: Appropriation request
german: Fördermittel bei

# appropriation_request_comment
source: Appropr. req. comment
german: Bemerkg. Fördermittel

source: Associated Companies
german: Kontakte

source: Associated Contacts
german: Firmen

source: attributes
german: Attribute

source: Bankcode
german: BLZ

source: Bankcode
german: BLZ

source: Bank comment
german: Bemerkg. Bank

# bill
source: Bill address
german: Rechnungsanschrift

source: Birthday
german: Geburtstag

# blockSize
source: Number of listitems
german: Anzahl der Listeneinträge

# branch
source: Company
german: Unternehmen

# branche_other
source: Other branche
german: sonst. Branche

# cancelButtonLabel
source: cancel
german: Abbrechen

source: Category
german: Kategorie

# categoryLabel
source: Category
german: Kategorie

# chamber_of_trade
source: Chamber
german: Kammer

# chamber_of_trade_comment
source: Chamber comment
german: Bemerkg. Kammer

# chamber_of_trade_state
source: Chamber state
german: Kammer Status

# chooseEnterprise
source: choose Company&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
german: Unternehmen

source: choose Mailing Address
german: Postanschrift

source: choose Private Address
german: Private Adresse

source: Choose Projects
german: Projekte ausw&auml;hlen

source: City
german: Ort

# clearButtonLabel
source: Clear form
german: Formular leeren

source: Comment
german: Bemerkung

# common_gathering_title
source: Common Attributes
german: Gemeinsame Attribute

# company_gathering_title_new
source: New Company
german: Neues Unternehmen

# company_gathering_title_search
source: Company Search
german: Unternehmen suchen

source: Competition products
german: Konkurrenzprodukte

source: Completion Date
german: Fertigstellungsdatum

source: Contact
german: Kontaktperson

source: Contact type
german: Kontaktart

source: Copy into clipboard
german: In die Zwischenablage kopieren

source: Country
german: Land

# creationDate
source: Date
german: Datum

source: Date of purchase
german: Kaufdatum

source: Decision
german: Entscheidung

source: Default pattern
german: Standard-Ansicht

source: Degree
german: akadem. Grad

# deleteButtonLabel
source: delete
german: Löschen

source: delete folder
german: Ordner löschen

# deleteImage
source: Delete Picture
german: Bild löschen

source: Description
german: Beschreibung

source: documents
german: Dokumente

source: Download Formletter
german: Download Serienbrief

source: edit
german: Bearbeiten

source: edit folder
german: Ordner editieren

# editorSearchResult
source: Search results in Person/Company Editor
german: Suchergebnisse im Personen/Unternehmen Editor

source: empty trash
german: Papierkorb leeren

source: End date
german: Enddatum

# enterprise
source: Company
german: Unternehmen

# enterpriseSearch
source: Company Search
german: Unternehmen suchen

# enterpriseView
source: Company
german: Unternehmen

# enterpriseViewer
source: Company view
german: Unternehmen Ansicht

# enterprise_number
source: Number
german: Nummer

# enterprise_state
source: Company state
german: Unternehmen Status

# enterprise_state_comment
source: Company state comment
german: Unt. Status Kommentar

# enterprise_sub_view
source: Company Subview
german: Unternehmen Unteransicht

# enterprises
source: companies
german: Unternehmen

# enterpriseviewer_logsTitle
source: Company Logs
german: Unternehmen Logs

# enterpriseviewer_personlabel
source: Contacts
german: Projekte

# enterpriseviewer_personlist
source: Contacts list
german: Personenliste

# enterpriseviewer_tab_attributes
source: attributes subview
german: Attribute

# enterpriseviewer_tab_bill
source: bill address
german: Rechnungsanschrift

# enterpriseviewer_tab_documents
source: documents subview
german: Dokumente

# enterpriseviewer_tab_jobs
source: tasks subview
german: Aufgaben

# enterpriseviewer_tab_overview
source: overview subview
german: &uuml;bersicht

# enterpriseviewer_tab_persons
source: contact persons
german: Kontaktpersonen

# enterpriseviewer_tab_projects
source: projects subview
german: Projekte

# enterpriseviewer_tab_ship
source: ship address
german: Lieferanschrift

# enterpriseviewer_title
source: Company Viewer
german: Unternehmens Ansicht

source: Evaluation status
german: Test Status

# executant
source: Owner
german: Bearbeiter

source: Favoured contact type
german: bevorzugte Kontaktart

source: female
german: weiblich

source: first
german: erste Seite

source: Firstname
german: Vorname

source: Firstname
german: Vorname

# folderTitle
source: Foldername
german: Ordnername

# formletterButtonLabel
source: Formletter
german: Serienbrief

# formletter_kind
source: Form Letter
german: Serienbrief

# forward_request_to
source: Forward to
german: Weiterleitung

# function
source: Position
german: Funktion

# gathering
source: Business Card Gathering
german: Visitenkarten Erfassung

# import_action_abort
source: abort import
german: Import abbrechen

# import_action_cancel
source: cancel
german: Abbrechen

# import_action_ignoreRecord
source: ignore record
german: Datensatz ignorieren

# import_action_import
source: import
german: Importieren

# import_action_importRecord
source: import record
german: Datensatz importieren

# import_action_importRecordPrivate
source: import record as private
german: als privater Datensatz importieren

# import_action_importRecordPublic
source: import record as public
german: Datensatz importieren

# import_action_markDuplicate
source: mark as duplicate
german: als Dublette markieren

# import_action_openInBussinessCardGathering
source: open in bussiness card gathering
german: in Visitekartenerfassung öffnen

# import_action_openInEditor
source: open record in editor
german: Datensatz im Editor öffnen

# import_action_proceed
source: proceed import
german: Import fortsetzen

# import_action_skip
source: skip record
german: Datensatz überspringen

# import_action_upload
source: upload
german: Hochladen

# import_attribute_column
source: column
german: Spalte

# import_error_failedWritingImportRule
source: failed writing import rule
german: Das Schreiben der Import-Datei schlug fehl!

# import_error_missingAttributes
source: missing attributes
german: Fehlende Attribute

# import_error_missingData
source: missing import data
german: Import-Daten fehlen

# import_error_missingFile
source: missing import file
german: Import-Datei fehlt

# import_error_missingMapping
source: missing attribute mapping
german: Fehlende Attribute-Zuordnung

# import_error_noData
source: File contains no data
german: Datei enthält keine Daten

# import_label_alreadyImported
source: imported records
german: Importierte Datensätze

# import_label_attribute
source: attribute
german: Attribut

# import_label_beTolerant
source: be tolerant
german: Tolerant

# import_label_beTolerantDesc
source: be tolerant about non terminated quotes (values may not contain the separator character)
german: Bei nichtterminierten Werten in Anführungsstrichen tolerant sein (Werte d&uuml;rfen Trennungszeichen nicht enthalten)

# import_label_example
source: example
german: Beispiel

# import_label_file
source: file
german: Datei

# import_label_fileType
source: file format
german: Datei Format

# import_label_hasOldImportData
source: unimported data excists. with a new import those entries will be deleted.
german: Es existieren alte Datensätze, die importiert werden sollten. Mit einem neuen Import werden diese Datensätze gelöscht.

# import_label_ignored
source: ignored records
german: Ignorierte Datensätze

# import_label_importEnterprise
source: Import companies
german: Unternehmen importieren

# import_label_importPerson
source: Import persons
german: Personen importieren

# import_label_importPrivate
source: import private
german: Privat importieren

# import_label_mapping
source: mapping
german: Zuordnung

# import_label_markedDuplicate
source: duplicate records
german: Doppelte Datensätze

# import_label_moMoreRecords
source: no more records to import
german: keine weiteren Datensätze zu importieren

# import_label_nextRecord
source: next record
german: Nächster Datensatz

# import_label_recordsToProceed
source: records to proceed
german: Ausbleibende Datensätze

# import_label_similarRecords
source: similar records in OGo
german: ähnliche Einträge im OGo

# import_type_auto
source: auto
german: automatisch

# import_type_defaultcsv
source: comma-separated values
german: kommagetrennte Werte

# import_type_defaulttsv
source: tab-separated values
german: tabulatorgetrennte Werte

# import_type_msoutlookcsv
source: Outlook, comma-separated values
german: Outlook, kommagetrennte Werte

# import_type_msoutlookexpcsv
source: Outlook Express/Windows Addressbook, semicolon-separated values
german: Outlook Express/Windows Adressbuch, semikolongetrennte Werte

# import_type_netscapecsv
source: Netscape, comma-separated values
german: Netscape, kommagetrennte Werte

# import_type_netscapetsv
source: Netscape, tab-separated values
german: Netscape, tabulatorgetrennte Werte

# import_windowtitle
source: Import contacts
german: Kontakte importieren

# inAddressSubView
source: in sub view 'address'
german: in der Unteransicht 'Adresse'

# inAttributesSubView
source: in sub view 'attributes'
german: in der Unteransicht 'Attribute'

# infoline_comment_intern
source: Comment internal
german: Bemerkg. intern

source: Information package
german: Infomappe

# jobComment
source: Comment
german: Kommentar

# jobs
source: tasks
german: Aufgaben

# keywords
source: Categories
german: Kategorien

# kilometers
source: Travel Kilometers
german: Reisekilometer

# kilometersLabel
source: kilometer(s)
german: Kilometer

source: Kind
german: Art

source: last
german: letzte Seite

source: Lastname
german: Name

source: Location
german: Standort

source: Location address
german: Standortadresse

# locationaddresseditor_wizard_title
source: Location Address (wizard mode)
german: Standortadresse (Wizard Modus)

# logText
source: Log Message
german: Log Text

# loginStatus
source: is account
german: Ist Account

source: mailing
german: Adresse

source: Mailing address
german: Postadresse

# mailingaddresseditor_wizard_title
source: Mailing Address (wizard mode)
german: Postanschrift (Wizard Modus)

source: male
german: männlich

# matchmode_and
source: match all words
german: alle Worte passen

# matchmode_or
source: match one word
german: ein Wort passt

source: max. results
german: begrenze Ergebnisse auf

source: Middlename
german: 2. Vorname

# minutesLabel
source: minute(s)
german: Minute(n)

source: move folder
german: Ordner verschieben

source: new
german: Neu

# newButtonLabel
source: new
german: Neu

source: new folder
german: Neuer Ordner

source: new pattern
german: Neue Ansicht

source: next
german: nächste Seite

source: - no contact -
german: - kein Kontakt -

# noOfCols
source: Number of columns
german: Spaltenanzahl

# noOfColsEditor
source: No. of columns - Editor search results
german: Spaltenanz. - Suchergebn. Editor

# noOfColsViewer
source: No. of columns - Patterns
german: Spaltenanz. - Ansichten

# non_empty_only
source: hide empty fields
german: leere Felder ausblenden

source: Notify
german: Hinweis

source: Number
german: Nummer

source: Number of employed
german: Zahl der Mitarbeiter

source: Number of users
german: Zahl der Nutzer

source: overview
german: Übersicht

source: Owner
german: aufgenommen von

source: Palm Category
german: Palm Kategorie

source: Participants
german: Teilnehmer

source: Pattern
german: Ansicht

source: Pattern already exists
german: Diese Ansicht existiert bereits

source: Pattern name
german: Name der Ansicht

source: Percent Complete
german: Fertigstellungsgrad

# personViewer
source: Person view
german: Person Ansicht

# person_assignment_title
source: Assign Persons
german: Personen zuordnen

# person_gathering_title
source: Person
german: Mitarbeiter

# personeditor_categoryLabel
source: Category
german: Kategorie

# personeditor_commentLabel
source: Comment
german: Kommentar

# personeditor_contactLabel
source: Contact
german: Kontakt

# personeditor_privateLabel
source: Private
german: privat

# personeditor_readonlyLabel
source: Readonly
german: nur lesbar

# personeditor_saveButtonLabel
source: save
german: Personendaten speichern

# personeditor_title
source: Person Editor
german: Personen-Editor

# personeditor_wizard_title
source: Person Editor (wizard mode)
german: Person (Wizard Modus)

# persons
source: contacts
german: Personen

# persons_new_person
source: create new person
german: Personendatensatz erstellen

# persons_sub_view
source: Person Subview
german: Person Unteransicht

# persons_table_label
source: Contacts
german: Personen

# persons_table_title
source: Contacts
german: Personenliste

# persons_window_title
source: Look for Contacts Data
german: Personendaten

# personviewer_logsTitle
source: Person Logs
german: Personen Logs

# personviewer_personlabel
source: Persons
german: Personen

# personviewer_personlist
source: Persons
german: Personen

# personviewer_privateLabel
source: (private)
german: (privat)

# personviewer_projectlabel
source: Projects
german: Projekte

# personviewer_projectlist
source: Projects
german: Projektliste

# personviewer_tab_appointments
source: Appointments
german: Termine

# personviewer_tab_enterprises
source: companies subview
german: Unternehmen in denen die Person arbeitet

# personviewer_tab_location
source: location subview
german: Standort der Person

# personviewer_tab_log
source: change logs
german: Logs

# personviewer_tab_mailing
source: mailing subview
german: Postanschrift der Person

# personviewer_tab_person
source: person subview
german: detaillierte Personenansicht

# personviewer_tab_picture
source: Picture
german: Bild

# personviewer_tab_private
source: home address subview
german: Privatanschrift der Person

# personviewer_tab_projects
source: projects subview
german: Projekte an denen die Person beteiligt ist

# personviewer_title
source: Person Viewer
german: Personen Ansicht

source: picture
german: Bild

source: Picture Upload
german: Bild laden

source: previous
german: vorherige Seite

source: Priority
german: Priorität

# priority_1
source: very high
german: sehr hoch

# priority_2
source: high
german: hoch

# priority_3
source: average
german: normal

# priority_4
source: low
german: niedrig

# priority_5
source: very low
german: sehr niedrig

source: private
german: privat

# privateLabel
source: Private
german: privat

source: Private address
german: Privatadresse

# privateaddresseditor_wizard_title
source: Private Address (wizard mode)
german: Privatadresse (Wizard Modus)

# prognosed_end_evaluation
source: Prognosed end of evaluation period
german: prognostiziertes Testende

source: Project
german: Projekt

source: Projectcode
german: Projektcode

# projectLeader
source: Projectlead
german: Manager

# project_assignment_title
source: Assign Projects
german: Projekte zuordnen

source: projects
german: Projekte

source: Prospect category
german: Interessenten Kategorie

# prospect_category_other
source: Other prospect category
german: sonst. Inter. Kategorie

source: Purchased product
german: erworbenes Produkt

source: Qualification
german: Qualifikation

source: read only
german: nur lesbar

# readonlyLabel
source: Readonly
german: nur lesbar

source: Realized turnover
german: erzielter Umsatz

source: Reason for decision
german: Entscheidungsgrund

source: Reason for testing
german: Testgründe

source: Requirements
german: Anforderungen

# requirements_other
source: Other requirements
german: sonst. Anforderungen

source: resign
german: trennen

# resignInactive
source: no permission to resign
german: keine Berechtigung zu trennen

source: Resources
german: Ressourcen

source: Sales activity
german: Sales Aktionen

source: Salutation
german: Anrede

# saveButtonLabel
source: save
german: Speichern

# savedSearchesAdd
source: add to quicklist
german: zu Quicklist hinzufügen

# savedSearchesDelete
source: remove from quicklist
german: von Quicklist entfernen

# savedSearchesShow
source: show
german: anzeigen

source: search
german: Suche

# searchButtonLabel
source: search
german: Suchen

# searchCompanyButtonLabel
source: search
german: Suchen

# searchContactButtonLabel
source: search contact
german: Kontakt suchen

# searchEnterprise
source: search for company
german: Unternehmenssuche

# searchPersonsLabel
source: search persons
german: Personen suchen

source: search projects
german: Projekte suchen

source: send
german: Verschicken

source: Sensitivity
german: Vertraulichkeit

# sensitivity_2
source: personal
german: persönlich

# sensitivity_3
source: private
german: privat

# sensitivity_4
source: confidential
german: vertraulich

# setAccessLabel
source: Set permissions (r/w)
german: Zugriff (r/w) setzen

source: Several locations
german: mehrere Standorte

# sex
source: Gender
german: Geschlecht

# ship
source: Ship address
german: Lieferanschrift

source: Size
german: Groeße

# startDate
source: Start
german: Startdatum

# starttime_evaluation
source: Start time of evaluation
german: Testbeginn

source: State
german: Bundesland

source: Street
german: Stra&szlig;e

# technology_kind
source: technologybased
german: technologienah/basiert

source: Tel.-No. from
german: Tel.-Nr. von

# telephoneLabel
source: Telephone
german: Telefon

source: Time of download
german: Download Zeitpunkt

source: Title
german: Titel

source: Total Work
german: Gesamtaufwand

source: Turnover
german: Umsatz

source: undefined
german: unbekannt

# viewer_config
source: configure
german: Konfigurieren

# viewerconfig_cancel
source: cancel
german: Abbrechen

# viewerconfig_delete
source: delete
german: Löschen

# viewerconfig_save
source: save
german: Speichern

# viewerconfig_save_as_new
source: save as new
german: Neu speichern

# windowTitleSkyTelephoneEditor
source: Edit Telephone-/Fax Numbers
german: Telefon-/Faxnummern bearbeiten

# wizardBack
source: Back
german: Zurück

# wizardCancel
source: Cancel
german: Abbrechen

# wizardFinish
source: Finish
german: Ende

# wizardForward
source: Forward
german: Vorwärts

source: Zip
german: PLZ
