Repository: OpenGroupware/OpenGroupware.org
Catalog: WebUI/Resources/*.lproj/LSWScheduler.strings
Languages: german

# 00_created
source: created
german: erstellt

# 05_changed
source: changed
german: bearbeitet

# 10_archived
source: archived
german: archiviert

# 10m
source: 10 minutes
german: 10 Minuten

source: 8 days
german: 8 Tage

source: 2 hours
german: 2 Stunden

source: 1 day
german: 1 Tag

# 14_daily
source: every 2 weeks
german: 14 tägig

source: 2 days
german: 2 Tage

source: 30 minutes
german: 30 Minuten

source: 6 hours
german: 6 Stunden

# 4_weekly
source: every 4 weeks
german: alle 4 Wochen

source: 4 days
german: 4 Tage

source: 1 hour
german: 1 Stunde

source: 12 hours
german: 12 Stunden

# AppEditorTitle
source: Appointment Editor
german: Termin Editor

# AppointmentViewerTitle
source: Appointment Viewer
german: Termin Ansicht

source: Dayoverview
german: Tagesansicht

source: December
german: Dezember

source: Default Access Preferences
german: Zugriffsrechte auf Terminplaner Präferenzen

# DefaultOverview
source: Entries in popup of appointment overview
german: Einträge im PopUp der Terminübersicht

# EditorDefaults
source: Common
german: Allgemein

# ExtendedView
source: Show Companies
german: Unternehmen anzeigen

source: February
german: Februar

source: Friday
german: Freitag

source: January
german: Januar

source: July
german: Juli

source: June
german: Juni

# LSWAppointmentEditor
source: Edit Appointment
german: Termineditor

# LSWAppointmentMove
source: Move Appointment
german: Termin verschieben

# LSWAppointmentProposal
source: Search Appointments
german: Terminvorschlag

# LSWAppointmentViewer
source: View Appointment
german: Terminansicht

# LSWSchedulerPage
source: Calendar
german: Scheduler

# LSWSchedulerPreferences
source: Calendar Preferences
german: Terminplaner Präferenzen

source: March
german: März

source: May
german: Mai

source: Monday
german: Montag

source: October
german: Oktober

source: Saturday
german: Sonnabend

# Scheduler
source: Calendar
german: Termine

# SchedulerPreferences
source: Calendar Preferences
german: Terminplaner Präferenzen

source: Sunday
german: Sonntag

source: Textfield
german: Textfeld

source: Thursday
german: Donnerstag

source: Tuesday
german: Dienstag

source: Wednesday
german: Mittwoch

source: Weekoverview
german: Wochenansicht

source: Absence
german: Abwesenheit

# absenceMode
source: Absence
german: Abwesenheit

source: Absence Overview
german: Abwesenheit

# acceptAppointmentLog
source: Participant has accepted:
german: Teilnehmer hat zugesagt:

# accessTeamLabel
source: Read Access
german: Leserecht

source: Action
german: Aktion

# action_acceptAppointment
source: confirm
german: Teilnahme bestätigen

# action_appointmentTentative
source: mark tentative
german: Teilnahme ungewiss

# action_declineAppointment
source: decline
german: Teilnahme absagen

# action_hideMembers
source: hide members
german: Teammitglieder verbergen

# action_showMembers
source: show members
german: Teammitglieder anzeigen

source: Actor
german: Akteur

source: add me
german: mich hinzufügen

source: add me as single person
german: mich als Einzelperson hinzufügen

# addParticipantLog
source: Added Participant:
german: Teilnehmer hinzugefügt:

source: Add Participants
german: Teilnehmer auswählen

# additionalPopupEntries
source: Max. Nr. of search results
german: Max. Resultatanzahl der Suche

# addmyself
source: Add me to this appointment
german: mich zum Termin hinzuf&uuml;gen

source: All Saints Day
german: Allerheiligen

source: always
german: immer

source: Appointment
german: Termin

# appointmentHeader
source: Appointment Search
german: Terminsuche

# appointmentOnLabel
source: Appointment on
german: Termin am

# appointmentTentativeLog
source: Participation is tentative:
german: Teilnahme ist ungewiss:

# appointment_view
source: Appointment Subview
german: Termin Unteransicht

source: Appointments
german: Termine

# aptType_birthday
source: birthday
german: Geburtstag

# aptType_call
source: phone call
german: Anruf

# aptType_duedate
source: due date
german: Fälligkeitstermin

# aptType_holiday
source: vacation
german: Urlaub

# aptType_home
source: at home
german: zu Hause

# aptType_ill
source: ill
german: krank

# aptType_meeting
source: meeting
german: Versammlung

# aptType_none
source: - unspecified -
german: - unspezifiziert -

# aptType_outward
source: outward appointment
german: Auswärtstermin

# aptType_tradeshow
source: tradeshow
german: Messe

# ascension
source: Ascension Day
german: Christi Himmelfahrt

# assignAccessRights
source: Set Write Access
german: Schreibzugriff setzen

# assignViewAccess
source: Set View Access
german: Lesezugriff setzen

source: attach appointments to mails
german: Termine an Mails anhängen

source: Attendance
german: Anwesenheit

# attribute_aptType
source: Appointment Type
german: Termin Typ

source: attributes
german: Attribute

source: backward
german: zurück

source: before
german: davor

# beginLabel
source: Start
german: Beginn

# boxingDay
source: Christmas
german: 2. Weihnachtsfeiertag

# calendarPopupEndDateLabel
source: browse for Enddate
german: nach Enddatum suchen

# calendarPopupStartDateLabel
source: browse for Startdate
german: nach Startdatum suchen

source: cancel
german: abbrechen

# cancelButtonLabel
source: cancel
german: abbrechen

source: Category
german: Kategorie

# chart
source: Week Chart
german: Wochengrafik

source: Choose Accounts
german: Accounts auswählen

# choosePopupEntries
source: Select persons/teams
german: Personen/Teams auswählen

# chooseResource
source: Select resources
german: Ressourcen auswählen

# christmasDay
source: Christmas
german: 1. Weihnachtsfeiertag

source: Christmas Eve
german: Heiligabend

# columnsPerDay
source: Columns per day (list)
german: Spalten pro Tag (Liste)

source: Comment
german: Kommentar

# commentLabel
source: Annotations
german: Anmerkungen

# comment_binding
source: comment
german: Kommentar

source: Corpus Christi
german: Fronleichnam

source: created
german: erstellt

source: Creator
german: Ersteller

# creator_binding
source: creator
german: Ersteller

source: Cycle
german: Zyklus

# cycleEndDateLabel
source: Cycle End
german: Zyklusende

# cycle_units_14_daily
source: 14_daily
german: 14 tägig

# cycle_units_daily
source: daily
german: täglich

# cycle_units_monthly
source: monthly
german: monatlich

# cycle_units_weekday
source: weekday
german: werktags

# cycle_units_weekly
source: weekly
german: wöchentlich

# cycle_units_yearly
source: yearly
german: jährlich

source: daily
german: täglich

source: Date
german: Datum

# dateViewer
source: Appointment view
german: Termin Ansicht

# day
source: Day View
german: Tagesansicht

source: Day of Prayer and Repetance
german: Buß- und Bettag

# day_hchart
source: List
german: Liste

# day_overview
source: Overview
german: Übersicht

# day_vchart
source: Chart
german: Grafik

source: Dayoverview
german: Tagesansicht

source: days
german: Tage

# declineAppointmentLog
source: Participant has declined:
german: Teilnehmer hat abgesagt:

# defaultCCForNotificationMails
source: CC for notification mails
german: CC für Notification E-Mails

# degreeLabel
source: Degree
german: Akad. Grad

source: delete
german: Termin löschen

# deleteAllButtonLabel
source: delete all
german: alle löschen

# deleteAllButtonLabel_title
source: delete all cyclic appointments
german: alle zyklischen Termine löschen

# deleteAllCyclic
source: delete all
german: alle löschen

# deleteAllCyclic_title
source: delete all cyclic appointments
german: alle zyklischen Termine löschen

# deleteButtonLabel
source: delete
german: löschen

# deleteButtonLabel_title
source: delete appointment
german: Termin löschen

source: Duration
german: Dauer

source: Earliest Starttime
german: Früheste Anfangszeit

source: Easter
german: Ostern

source: edit
german: bearbeiten

# edited
source: changed
german: geaendert

source: Enddate
german: Enddatum

# endDate_binding
source: end date
german: Enddatum

source: end earlier
german: eher enden

# endLabel
source: End
german: Ende

source: end later
german: später enden

source: End Time
german: Ende

# epLabel
source: Companies
german: Unternehmen

# error_endBeforStartFormat
source: End date %@ is before start date %@.
german: Enddatum %@ liegt vor Startdatum %@.

# error_endtimeHoursBetween0And23
source: Hours for endtime should be between 0 and 23.
german: Die Stunde der Endzeit sollte zwischen 0 un 23 liegen.

# error_endtimeMinutesBetween0And59
source: Minutes for endtime should be between 0 and 59.
german: Die Minuten der Endzeit sollten zwischen 0 und 59 liegen.

# error_endtimeParse
source: Cannot parse endtime string.
german: Kann die Endzeit-Eingabe nicht analysieren.

# error_invalidMoveAmount
source: Invalid move unit.
german: Ungueltiger Verschiebewert.

# error_invalidReminder
source: Reminder time has wrong format.
german: Erinnerungszeit hat falsches Format.

# error_limitedDateRange
source: Years are limited (1700 - 2038)
german: Jahrszahlen sind begrenzt (1700 - 2038)

# error_noCycleEndDate
source: No cycle end date set.
german: Kein Wiederholungsenddatum gesetzt.

# error_noEndDate
source: No end date set.
german: Kein Enddatum gesetzt.

# error_noParticipants
source: No participants set.
german: Keine Teilnehmer gesetzt.

# error_noStartDate
source: No start date set.
german: Kein Startdatum gesetzt.

# error_noTitle
source: No title set.
german: Kein Titel gesetzt.

# error_specifyMoveAmount
source: Specify move amount.
german: Verschiebungswert angeben.

# error_starttimeHoursBetween0And23
source: Hours for starttime should be between 0 and 23.
german: Die Stunde der Startzeit sollte zwischen 0 un 23 liegen.

# error_starttimeMinutesBetween0And59
source: Minutes for starttime should be between 0 and 59.
german: Die Minuten der Startzeit sollten zwischen 0 und 59 liegen.

# error_starttimeParse
source: Cannot parse starttime string.
german: Kann Startzeit-Eingabe nicht analysieren.

# error_toManyCyclics
source: To many cycles(%d). Maximum is 100.
german: Zu viele Wiederholungen(%d). Maximum ist 100.

source: expand access
german: Zugriffsrechte aufgeklappt

source: expand move
german: Verschieben aufgeklappt

source: expand participants
german: Teilnehmer aufgeklappt

source: expand resources
german: Ressourcen aufgeklappt

# fNameLabel
source: Firstname
german: Vorname

# filteredForLabel
source: filtered for:
german: gefiltert für:

# firstMay
source: May Day
german: Erster Mai

# footerRowLabel1
source: OpenGroupware.org
german: SKYRiX

# footerRowLabel2
source: 2000-2005 SKYRIX Software AG
german: 2000-2004 SKYRIX Software AG

# forSeveralDays
source: with for several days
german: mit mehrtägigen Terminen

source: forward
german: vor

# fromLabel
source: From
german: Von

# functionLabel
source: Position
german: Funktion

# gotoEditLabel_inactiv
source: no editpermissions
german: keine Berechtigung zum Bearbeiten des Termins

source: hide details
german: Details verbergen

source: Hide 'Ignore Conflicts'
german: Blende 'Konflikte ignorieren' aus

# holiday_allSaintsDay
source: All Saints Day
german: Allerheiligen

# holiday_ascension
source: Ascension Day
german: Christi Himmelfahrt

# holiday_boxingDay
source: Christmas
german: 2. Weihnachtsfeiertag

# holiday_christmasDay
source: Christmas
german: 1. Weihnachtsfeiertag

# holiday_christmasEve
source: Christmas Eve
german: Heiligabend

# holiday_corpusChristi
source: Corpus Christi
german: Fronleichnam

# holiday_dayOfPrayerAndRepetance
source: Day of Prayer and Repetance
german: Buß- und Bettag

# holiday_easter
source: Easter Sunday
german: Ostersonntag

# holiday_easterMonday
source: Easter Monday
german: Ostermontag

# holiday_end_autum_holiday_bay
source: End Autumn-Holidays Bavaria
german: Herbstferienende Bayern

# holiday_end_autum_holiday_ber
source: End Autumn-Holidays Berlin
german: Herbstferienende Berlin

# holiday_end_autum_holiday_bra
source: End Autumn-Holidays Brandenburg
german: Herbstferienende Brandenburg

# holiday_end_autum_holiday_bre
source: End Autumn-Holidays Bremen
german: Herbstferienende Bremen

# holiday_end_autum_holiday_bwb
source: End Autumn-Holidays Baden-Wuerttemberg
german: Herbstferienende Baden-Wuerttemberg

# holiday_end_autum_holiday_hes
source: End Autumn-Holidays Hesse
german: Herbstferienende Hessen

# holiday_end_autum_holiday_hh
source: End Autumn-Holidays Hamburg
german: Herbstferienende Hamburg

# holiday_end_autum_holiday_mvp
source: End Autumn-Holidays Mecklb.-V.
german: Herbstferienende Mecklb.-V.

# holiday_end_autum_holiday_nrw
source: End Autumn-Holidays Nordrein-W.
german: Herbstferienende Nordrhein-W.

# holiday_end_autum_holiday_nsa
source: End Autumn-Holidays Lower Saxony
german: Herbstferienende Niedersachsen

# holiday_end_autum_holiday_rpf
source: End Autumn-Holidays Rheinland-Pf.
german: Herbstferienende Rheinland-Pf.

# holiday_end_autum_holiday_saa
source: End Autumn-Holidays Saarland
german: Herbstferienende Saarland.

# holiday_end_autum_holiday_sac
source: End Autumn-Holidays Saxony
german: Herbstferienende Sachsen

# holiday_end_autum_holiday_sah
source: End Autumn-Holidays Saxony-Anhalt
german: Herbstferienende Sachsen-Anhalt

# holiday_end_autum_holiday_slh
source: End Autumn-Holidays Schleswig-H.
german: Herbstferienende Schleswig-H.

# holiday_end_autum_holiday_thu
source: End Autumn-Holidays Thuringia
german: Herbstferienende Thüringen

# holiday_end_christmas_holiday_bay
source: End Christmas-Holidays Bavaria
german: Weihnachtsferienende Bayern

# holiday_end_christmas_holiday_ber
source: End Christmas-Holidays Berlin
german: Weihnachtsferienende Berlin

# holiday_end_christmas_holiday_bra
source: End Christmas-Holidays Brandenburg
german: Weihnachtsferienende Brandenburg

# holiday_end_christmas_holiday_bre
source: End Christmas-Holidays Bremen
german: Weihnachtsferienende Bremen

# holiday_end_christmas_holiday_bwb
source: End Christmas-Holidays Baden-Wuerttemberg
german: Weihnachtsferienende Baden-Wuerttemberg

# holiday_end_christmas_holiday_hes
source: End Christmas-Holidays Hesse
german: Weihnachtsferienende Hessen

# holiday_end_christmas_holiday_hh
source: End Christmas-Holidays Hamburg
german: Weihnachtsferienende Hamburg

# holiday_end_christmas_holiday_mvp
source: End Christmas-Holidays Mecklb.-V.
german: Weihnachtsferienende Mecklb.-V.

# holiday_end_christmas_holiday_nrw
source: End Christmas-Holidays Nordrein-W.
german: Weihnachtsferienende Nordrhein-W.

# holiday_end_christmas_holiday_nsa
source: End Christmas-Holidays Lower Saxony
german: Weihnachtsferienende Niedersachsen

# holiday_end_christmas_holiday_rpf
source: End Christmas-Holidays Rheinland-Pf.
german: Weihnachtsferienende Rheinland-Pf.

# holiday_end_christmas_holiday_saa
source: End Christmas-Holidays Saarland
german: Weihnachtsferienende Saarland

# holiday_end_christmas_holiday_sac
source: End Christmas-Holidays Saxony
german: Weihnachtsferienende Sachsen

# holiday_end_christmas_holiday_sah
source: End Christmas-Holidays Saxony-Anhalt
german: Weihnachtsferienende Sachsen-Anhalt

# holiday_end_christmas_holiday_slh
source: End Christmas-Holidays Schleswig-H.
german: Weihnachtsferienende Schleswig-H.

# holiday_end_christmas_holiday_thu
source: End Christmas-Holidays Thuringia
german: Weihnachtsferienende Thüringen

# holiday_end_easter_holiday_bay
source: End Easter-Holidays Bavaria
german: Osterferienende Bayern

# holiday_end_easter_holiday_ber
source: End Easter-Holidays Berlin
german: Osterferienende Berlin

# holiday_end_easter_holiday_bra
source: End Easter-Holidays Brandenburg
german: Osterferienende Brandenburg

# holiday_end_easter_holiday_bre
source: End Easter-Holidays Bremen
german: Osterferienende Bremen

# holiday_end_easter_holiday_bwb
source: End Easter-Holidays Baden-Wuerttemberg
german: Osterferienende Baden-Wuerttemberg

# holiday_end_easter_holiday_hes
source: End Easter-Holidays Hesse
german: Osterferienende Hessen

# holiday_end_easter_holiday_hh
source: End Easter-Holidays Hamburg
german: Osterferienende Hamburg

# holiday_end_easter_holiday_mvp
source: End Easter-Holidays Mecklb.-V.
german: Osterferienende Mecklb.-V.

# holiday_end_easter_holiday_nrw
source: End Easter-Holidays Nordrein-W.
german: Osterferienende Nordrhein-W.

# holiday_end_easter_holiday_nsa
source: End Easter-Holidays Lower Saxony
german: Osterferienende Niedersachsen

# holiday_end_easter_holiday_rpf
source: End Easter-Holidays Rheinland-Pf.
german: Osterferienende Rheinland-Pf.

# holiday_end_easter_holiday_saa
source: End Easter-Holidays Saarland
german: Osterferienende Saarland

# holiday_end_easter_holiday_sac
source: End Easter-Holidays Saxony
german: Osterferienende Sachsen

# holiday_end_easter_holiday_sah
source: End Easter-Holidays Saxony-Anhalt
german: Osterferienende Sachsen-Anhalt

# holiday_end_easter_holiday_slh
source: End Easter-Holidays Schleswig-H.
german: Osterferienende Schleswig-H.

# holiday_end_easter_holiday_thu
source: End Easter-Holidays Thuringia
german: Osterferienende Thüringen

# holiday_end_summer_holiday_bay
source: End Summer-Holidays Bavaria
german: Sommerferienende Bayern

# holiday_end_summer_holiday_ber
source: End Summer-Holidays Berlin
german: Sommerferienende Berlin

# holiday_end_summer_holiday_bra
source: End Summer-Holidays Brandenburg
german: Sommerferienende Brandenburg

# holiday_end_summer_holiday_bre
source: End Summer-Holidays Bremen
german: Sommerferienende Bremen

# holiday_end_summer_holiday_bwb
source: End Summer-Holidays Baden-Wuerttemberg
german: Sommerferienende Baden-Wuerttemberg

# holiday_end_summer_holiday_hes
source: End Summer-Holidays Hesse
german: Sommerferienende Hessen

# holiday_end_summer_holiday_hh
source: End Summer-Holidays Hamburg
german: Sommerferienende Hamburg

# holiday_end_summer_holiday_mvp
source: End Summer-Holidays Mecklb.-V.
german: Sommerferienende Mecklb.-V.

# holiday_end_summer_holiday_nrw
source: End Summer-Holidays Nordrein-W.
german: Sommerferienende Nordrhein-W.

# holiday_end_summer_holiday_nsa
source: End Summer-Holidays Lower Saxony
german: Sommerferienende Niedersachsen

# holiday_end_summer_holiday_rpf
source: End Summer-Holidays Rheinland-Pf.
german: Sommerferienende Rheinland-Pf.

# holiday_end_summer_holiday_saa
source: End Summer-Holidays Saarland
german: Sommerferienende Saarland

# holiday_end_summer_holiday_sac
source: End Summer-Holidays Saxony
german: Sommerferienende Sachsen

# holiday_end_summer_holiday_sah
source: End Summer-Holidays Saxony-Anhalt
german: Sommerferienende Sachsen-Anhalt

# holiday_end_summer_holiday_slh
source: End Summer-Holidays Schleswig-H.
german: Sommerferienende Schleswig-H.

# holiday_end_summer_holiday_thu
source: End Summer-Holidays Thuringia
german: Sommerferienende Thüringen

# holiday_end_whitsun_holiday_bay
source: End Whitsun-Holidays Bavaria
german: Pfingstferienende Bayern

# holiday_end_whitsun_holiday_ber
source: End Whitsun-Holidays Berlin
german: Pfingstferienende Berlin

# holiday_end_whitsun_holiday_bra
source: End Whitsun-Holidays Brandenburg
german: Pfingstferienende Brandenburg

# holiday_end_whitsun_holiday_bre
source: End Whitsun-Holidays Bremen
german: Pfingstferienende Bremen

# holiday_end_whitsun_holiday_bwb
source: End Whitsun-Holidays Baden-Wuerttemberg
german: Pfingstferienende Baden-Wuerttemberg

# holiday_end_whitsun_holiday_hes
source: End Whitsun-Holidays Hesse
german: Pfingstferienende Hessen

# holiday_end_whitsun_holiday_hh
source: End Whitsun-Holidays Hamburg
german: Pfingstferienende Hamburg

# holiday_end_whitsun_holiday_mvp
source: End Whitsun-Holidays Mecklb.-V.
german: Pfingstferienende Mecklb.-V.

# holiday_end_whitsun_holiday_nrw
source: End Whitsun-Holidays Nordrein-W.
german: Pfingstferienende Nordrhein-W.

# holiday_end_whitsun_holiday_nsa
source: End Whitsun-Holidays Lower Saxony
german: Pfingstferienende Niedersachsen

# holiday_end_whitsun_holiday_rpf
source: End Whitsun-Holidays Rheinland-Pf.
german: Pfingstferienende Rheinland-Pf.

# holiday_end_whitsun_holiday_saa
source: End Whitsun-Holidays Saarland
german: Pfingstferienende Saarland

# holiday_end_whitsun_holiday_sac
source: End Whitsun-Holidays Saxony
german: Pfingstferienende Sachsen

# holiday_end_whitsun_holiday_sah
source: End Whitsun-Holidays Saxony-Anhalt
german: Pfingstferienende Sachsen-Anhalt

# holiday_end_whitsun_holiday_slh
source: End Whitsun-Holidays Schleswig-H.
german: Pfingstferienende Schleswig-H.

# holiday_end_whitsun_holiday_thu
source: End Whitsun-Holidays Thuringia
german: Pfingstferienende Thüringen

# holiday_end_winter_holiday_bay
source: End Winter-Holidays Bavaria
german: Winterferienende Bayern

# holiday_end_winter_holiday_ber
source: End Winter-Holidays Berlin
german: Winterferienende Berlin

# holiday_end_winter_holiday_bra
source: End Winter-Holidays Brandenburg
german: Winterferienende Brandenburg

# holiday_end_winter_holiday_bre
source: End Winter-Holidays Bremen
german: Winterferienende Bremen

# holiday_end_winter_holiday_bwb
source: End Winter-Holidays Baden-Wuerttemberg
german: Winterferienende Baden-Wuerttemberg

# holiday_end_winter_holiday_hes
source: End Winter-Holidays Hesse
german: Winterferienende Hessen

# holiday_end_winter_holiday_hh
source: End Winter-Holidays Hamburg
german: Winterferienende Hamburg

# holiday_end_winter_holiday_mvp
source: End Winter-Holidays Mecklb.-V.
german: Winterferienende Mecklb.-V.

# holiday_end_winter_holiday_nrw
source: End Winter-Holidays Nordrein-W.
german: Winterferienende Nordrhein-W.

# holiday_end_winter_holiday_nsa
source: End Winter-Holidays Lower Saxony
german: Winterferienende Niedersachsen

# holiday_end_winter_holiday_rpf
source: End Winter-Holidays Rheinland-Pf.
german: Winterferienende Rheinland-Pf.

# holiday_end_winter_holiday_saa
source: End Winter-Holidays Saarland
german: Winterferienende Saarland

# holiday_end_winter_holiday_sac
source: End Winter-Holidays Saxony
german: Winterferienende Sachsen

# holiday_end_winter_holiday_sah
source: End Winter-Holidays Saxony-Anhalt
german: Winterferienende Sachsen-Anhalt

# holiday_end_winter_holiday_slh
source: End Winter-Holidays Schleswig-H.
german: Winterferienende Schleswig-H.

# holiday_end_winter_holiday_thu
source: End Winter-Holidays Thuringia
german: Winterferienende Thüringen

# holiday_firstAdvent
source: First Advent
german: 1. Advent

# holiday_firstMay
source: May Day
german: Erster Mai

# holiday_fourthAdvent
source: Fourth Advent
german: 4. Advent

# holiday_goodFriday
source: Good Friday
german: Karfreitag

# holiday_holyThreeKings
source: Heiligen 3 Könige
german: Heilige 3 Könige

# holiday_mothersDay
source: Mother's Day
german: Muttertag

# holiday_newYear
source: New Year
german: Neujahr

# holiday_newYearsEve
source: New Year's Eve
german: Silvester

# holiday_reformationsDay
source: Reformationday
german: Reformationstag

# holiday_shrovetide
source: Shrovetide
german: Fastnacht

# holiday_start_autum_holiday_bay
source: Begin Autumn-Holidays Bavaria
german: Herbstferienbeginn Bayern

# holiday_start_autum_holiday_ber
source: Begin Autumn-Holidays Berlin
german: Herbstferienbeginn Berlin

# holiday_start_autum_holiday_bra
source: Begin Autumn-Holidays Brandenburg
german: Herbstferienbeginn Brandenburg

# holiday_start_autum_holiday_bre
source: Begin Autumn-Holidays Bremen
german: Herbstferienbeginn Bremen

# holiday_start_autum_holiday_bwb
source: Begin Autumn-Holidays Baden-Wuerttemberg
german: Herbstferienbeginn Baden-Wuerttemberg

# holiday_start_autum_holiday_hes
source: Begin Autumn-Holidays Hessen
german: Herbstferienbeginn Hessen

# holiday_start_autum_holiday_hh
source: Begin Autumn-Holidays Hamburg
german: Herbstferienbeginn Hamburg

# holiday_start_autum_holiday_mvp
source: Begin Autumn-Holidays Mecklb.-V.
german: Herbstferienbeginn Mecklb.-V.

# holiday_start_autum_holiday_nrw
source: Begin Autumn-Holidays Nordrein-W.
german: Herbstferienbeginn Nordrhein-W.
