Repository: OpenGroupware/OpenGroupware.org
Catalog: WebUI/Resources/*.lproj/LSWScheduler.strings
Languages: german

# holiday_start_autum_holiday_nsa
source: Begin Autumn-Holidays Lower Saxony
german: Herbstferienbeginn Niedersachsen

# holiday_start_autum_holiday_rpf
source: Begin Autumn-Holidays Rheinland-Pf.
german: Herbstferienbeginn Rheinland-Pf.

# holiday_start_autum_holiday_saa
source: Begin Autumn-Holidays Saarland
german: Herbstferienbeginn Saarland

# holiday_start_autum_holiday_sac
source: Begin Autumn-Holidays Saxony
german: Herbstferienbeginn Sachsen

# holiday_start_autum_holiday_sah
source: Begin Autumn-Holidays Saxony-Anhalt
german: Herbstferienbeginn Sachsen-Anhalt

# holiday_start_autum_holiday_slh
source: Begin Autumn-Holidays Schleswig-H.
german: Herbstferienbeginn Schleswig-H.

# holiday_start_autum_holiday_thu
source: Begin Autumn-Holidays Thuringia
german: Herbstferienbeginn Thüringen

# holiday_start_christmas_holiday_bay
source: Begin Christmas-Holidays Bavaria
german: Weihnachtsferienbeginn Bayern

# holiday_start_christmas_holiday_ber
source: Begin Christmas-Holidays Berlin
german: Weihnachtsferienbeginn Berlin

# holiday_start_christmas_holiday_bra
source: Begin Christmas-Holidays Brandenburg
german: Weihnachtsferienbeginn Brandenburg

# holiday_start_christmas_holiday_bre
source: Begin Christmas-Holidays Bremen
german: Weihnachtsferienbeginn Bremen

# holiday_start_christmas_holiday_bwb
source: Begin Christmas-Holidays Baden-Wuerttemberg
german: Weihnachtsferienbeginn Baden-Wuerttemberg

# holiday_start_christmas_holiday_hes
source: Begin Christmas-Holidays Hessen
german: Weihnachtsferienbeginn Hessen

# holiday_start_christmas_holiday_hh
source: Begin Christmas-Holidays Hamburg
german: Weihnachtsferienbeginn Hamburg

# holiday_start_christmas_holiday_mvp
source: Begin Christmas-Holidays Mecklb.-V.
german: Weihnachtsferienbeginn Mecklb.-V.

# holiday_start_christmas_holiday_nrw
source: Begin Christmas-Holidays Nordrein-W.
german: Weihnachtsferienbeginn Nordrhein-W.

# holiday_start_christmas_holiday_nsa
source: Begin Christmas-Holidays Lower Saxony
german: Weihnachtsferienbeginn Niedersachsen

# holiday_start_christmas_holiday_rpf
source: Begin Christmas-Holidays Rheinland-Pf.
german: Weihnachtsferienbeginn Rheinland-Pf.

# holiday_start_christmas_holiday_saa
source: Begin Christmas-Holidays Saarland
german: Weihnachtsferienbeginn Saarland

# holiday_start_christmas_holiday_sac
source: Begin Christmas-Holidays Saxony
german: Weihnachtsferienbeginn Sachsen

# holiday_start_christmas_holiday_sah
source: Begin Christmas-Holidays Saxony-Anhalt
german: Weihnachtsferienbeginn Sachsen-Anhalt

# holiday_start_christmas_holiday_slh
source: Begin Christmas-Holidays Schleswig-H.
german: Weihnachtsferienbeginn Schleswig-H.

# holiday_start_christmas_holiday_thu
source: Begin Christmas-Holidays Thuringia
german: Weihnachtsferienbeginn Thüringen

# holiday_start_easter_holiday_bay
source: Begin Easter-Holidays Bavaria
german: Osterferienbeginn Bayern

# holiday_start_easter_holiday_ber
source: Begin Easter-Holidays Berlin
german: Osterferienbeginn Berlin

# holiday_start_easter_holiday_bra
source: Begin Easter-Holidays Brandenburg
german: Osterferienbeginn Brandenburg

# holiday_start_easter_holiday_bre
source: Begin Easter-Holidays Bremen
german: Osterferienbeginn Bremen

# holiday_start_easter_holiday_bwb
source: Begin Easter-Holidays Baden-Wuerttemberg
german: Osterferienbeginn Baden-Wuerttemberg

# holiday_start_easter_holiday_hes
source: Begin Easter-Holidays Hessen
german: Osterferienbeginn Hessen

# holiday_start_easter_holiday_hh
source: Begin Easter-Holidays Hamburg
german: Osterferienbeginn Hamburg

# holiday_start_easter_holiday_mvp
source: Begin Easter-Holidays Mecklb.-V.
german: Osterferienbeginn Mecklb.-V.

# holiday_start_easter_holiday_nrw
source: Begin Easter-Holidays Nordrein-W.
german: Osterferienbeginn Nordrhein-W.

# holiday_start_easter_holiday_nsa
source: Begin Easter-Holidays Lower Saxony
german: Osterferienbeginn Niedersachsen

# holiday_start_easter_holiday_rpf
source: Begin Easter-Holidays Rheinland-Pf.
german: Osterferienbeginn Rheinland-Pf.

# holiday_start_easter_holiday_saa
source: Begin Easter-Holidays Saarland
german: Osterferienbeginn Saarland

# holiday_start_easter_holiday_sac
source: Begin Easter-Holidays Saxonia
german: Osterferienbeginn Sachsen

# holiday_start_easter_holiday_sah
source: Begin Easter-Holidays Saxony-Anhalt
german: Osterferienbeginn Sachsen-Anhalt

# holiday_start_easter_holiday_slh
source: Begin Easter-Holidays Schleswig-H.
german: Osterferienbeginn Schleswig-H.

# holiday_start_easter_holiday_thu
source: Begin Easter-Holidays Thuringia
german: Osterferienbeginn Thüringen

# holiday_start_summer_holiday_bay
source: Begin Summer-Holidays Bavaria
german: Sommerferienbeginn Bayern

# holiday_start_summer_holiday_ber
source: Begin Summer-Holidays Berlin
german: Sommerferienbeginn Berlin

# holiday_start_summer_holiday_bra
source: Begin Summer-Holidays Brandenburg
german: Sommerferienbeginn Brandenburg

# holiday_start_summer_holiday_bre
source: Begin Summer-Holidays Bremen
german: Sommerferienbeginn Bremen

# holiday_start_summer_holiday_bwb
source: Begin Summer-Holidays Baden-Wuerttemberg
german: Sommerferienbeginn Baden-Wuerttemberg

# holiday_start_summer_holiday_hes
source: Begin Summer-Holidays Hessen
german: Sommerferienbeginn Hessen

# holiday_start_summer_holiday_hh
source: Begin Summer-Holidays Hamburg
german: Sommerferienbeginn Hamburg

# holiday_start_summer_holiday_mvp
source: Begin Summer-Holidays Mecklb.-V.
german: Sommerferienbeginn Mecklb.-V.

# holiday_start_summer_holiday_nrw
source: Begin Summer-Holidays Nordrein-W.
german: Sommerferienbeginn Nordrhein-W.

# holiday_start_summer_holiday_nsa
source: Begin Summer-Holidays Lower Saxony
german: Sommerferienbeginn Niedersachsen

# holiday_start_summer_holiday_rpf
source: Begin Summer-Holidays Rheinland-Pf.
german: Sommerferienbeginn Rheinland-Pf.

# holiday_start_summer_holiday_saa
source: Begin Summer-Holidays Saarland
german: Sommerferienbeginn Saarland

# holiday_start_summer_holiday_sac
source: Begin Summer-Holidays Saxony
german: Sommerferienbeginn Sachsen

# holiday_start_summer_holiday_sah
source: Begin Summer-Holidays Saxony-Anhalt
german: Sommerferienbeginn Sachsen-Anhalt

# holiday_start_summer_holiday_slh
source: Begin Summer-Holidays Schleswig-H.
german: Sommerferienbeginn Schleswig-H.

# holiday_start_summer_holiday_thu
source: Begin Summer-Holidays Thuringia
german: Sommerferienbeginn Thüringen

# holiday_start_whitsun_holiday_bay
source: Begin Whitsun-Holidays Bavaria
german: Pfingstferienbeginn Bayern

# holiday_start_whitsun_holiday_ber
source: Begin Whitsun-Holidays Berlin
german: Pfingstferienbeginn Berlin

# holiday_start_whitsun_holiday_bra
source: Begin Whitsun-Holidays Brandenburg
german: Pfingstferienbeginn Brandenburg

# holiday_start_whitsun_holiday_bre
source: Begin Whitsun-Holidays Bremen
german: Pfingstferienbeginn Bremen

# holiday_start_whitsun_holiday_bwb
source: Begin Whitsun-Holidays Baden-Wuerttemberg
german: Pfingstferienbeginn Baden-Wuerttemberg

# holiday_start_whitsun_holiday_hes
source: Begin Whitsun-Holidays Hessen
german: Pfingstferienbeginn Hessen

# holiday_start_whitsun_holiday_hh
source: Begin Whitsun-Holidays Hamburg
german: Pfingstferienbeginn Hamburg

# holiday_start_whitsun_holiday_mvp
source: Begin Whitsun-Holidays Mecklb.-V.
german: Pfingstferienbeginn Mecklb.-V.

# holiday_start_whitsun_holiday_nrw
source: Begin Whitsun-Holidays Nordrein-W.
german: Pfingstferienbeginn Nordrhein-W.

# holiday_start_whitsun_holiday_nsa
source: Begin Whitsun-Holidays Lower Saxony
german: Pfingstferienbeginn Niedersachsen

# holiday_start_whitsun_holiday_rpf
source: Begin Whitsun-Holidays Rheinland-Pf.
german: Pfingstferienbeginn Rheinland-Pf.

# holiday_start_whitsun_holiday_saa
source: Begin Whitsun-Holidays Saarland
german: Pfingstferienbeginn Saarland

# holiday_start_whitsun_holiday_sac
source: Begin Whitsun-Holidays Saxony
german: Pfingstferienbeginn Sachsen

# holiday_start_whitsun_holiday_sah
source: Begin Whitsun-Holidays Saxony-Anhalt
german: Pfingstferienbeginn Sachsen-Anhalt

# holiday_start_whitsun_holiday_slh
source: Begin Whitsun-Holidays Schleswig-H.
german: Pfingstferienbeginn Schleswig-H.

# holiday_start_whitsun_holiday_thu
source: Begin Whitsun-Holidays Thuringia
german: Pfingstferienbeginn Thüringen

# holiday_start_winter_holiday_bay
source: Begin Winter-Holidays Bavaria
german: Winterferienbeginn Bayern

# holiday_start_winter_holiday_ber
source: Begin Winter-Holidays Berlin
german: Winterferienbeginn Berlin

# holiday_start_winter_holiday_bra
source: Begin Winter-Holidays Brandenburg
german: Winterferienbeginn Brandenburg

# holiday_start_winter_holiday_bre
source: Begin Winter-Holidays Bremen
german: Winterferienbeginn Bremen

# holiday_start_winter_holiday_bwb
source: Begin Winter-Holidays Baden-Wuerttemberg
german: Winterferienbeginn Baden-Wuerttemberg

# holiday_start_winter_holiday_hes
source: Begin Winter-Holidays Hessen
german: Winterferienbeginn Hessen

# holiday_start_winter_holiday_hh
source: Begin Winter-Holidays Hamburg
german: Winterferienbeginn Hamburg

# holiday_start_winter_holiday_mvp
source: Begin Winter-Holidays Mecklb.-V.
german: Winterferienbeginn Mecklb.-V.

# holiday_start_winter_holiday_nrw
source: Begin Winter-Holidays Nordrein-W.
german: Winterferienbeginn Nordrhein-W.

# holiday_start_winter_holiday_nsa
source: Begin Winter-Holidays Lower Saxony
german: Winterferienbeginn Niedersachsen

# holiday_start_winter_holiday_rpf
source: Begin Winter-Holidays Rheinland-Pf.
german: Winterferienbeginn Rheinland-Pf.

# holiday_start_winter_holiday_saa
source: Begin Winter-Holidays Saarland
german: Winterferienbeginn Saarland

# holiday_start_winter_holiday_sac
source: Begin Winter-Holidays Saxony
german: Winterferienbeginn Sachsen

# holiday_start_winter_holiday_sah
source: Begin Winter-Holidays Saxony-Anhalt
german: Winterferienbeginn Sachsen-Anhalt

# holiday_start_winter_holiday_slh
source: Begin Winter-Holidays Schleswig-H.
german: Winterferienbeginn Schleswig-H.

# holiday_start_winter_holiday_thu
source: Begin Winter-Holidays Thuringia
german: Winterferienbeginn Thüringen

# holiday_summertimeChange
source: Summertimechange
german: Sommerzeitumstellung

# holiday_thirdAdvent
source: Third Advent
german: 3. Advent

# holiday_whitmonday
source: Whitmonday
german: Pfingstmontag

# holiday_whitsun
source: Whitsunday
german: Pfingstsonntag

# holiday_wintertimeChange
source: Wintertimechange
german: Winterzeitumstellung

# holidaygroup_bay
source: Bavaria
german: Bayern

# holidaygroup_bylaw
source: Holidays by law
german: Gesetzliche Feiertage

# holidaygroup_custom_all
source: Custom events
german: Benutzerdefinierte Ereignisse

# holidaygroup_custom_private
source: Private custom events
german: Private benutzerdefinierte Ereignisse

# holidaygroup_hes
source: Hesse
german: Hessen

# holidaygroup_nsa
source: Lower Saxony
german: Niedersachsen

# holidaygroup_sac
source: Saxony
german: Sachsen

# holidaygroup_sah
source: Saxony-Anhalt
german: Sachsen-Anhalt

# holidaygroup_thu
source: Thuringia
german: Thüringen

source: Holidaygroups
german: Feiertagsgruppen

# holidayrest
source: Holidays
german: Sonstige Feiertage

# holidays
source: Holidays / School holidays
german: Feiertage / Schulferien

# holidaysFormatExample
source: 'yyyy-mm-dd:event' (one time)
german: 'yyyy-mm-dd:Ereignis' (einmalig)

# holidaysFormatExample2
source: 'mm-dd:event' (every year)
german: 'mm-dd:Ereignis' (jährlich)

source: hours
german: Stunden

# ignoreConflictsLabel
source: Ignore Conflicts
german: Konflikte ignorieren

# interval
source: Proposalinterval
german: Vorschlagsintervall

# isAllDayEvent
source: all day
german: ganztägig

# latestFinishTime
source: Latest Endtime
german: Späteste Endzeit

source: Location
german: Ort

# locationLabel
source: Location
german: Ort

# location_binding
source: location
german: Ort

# logText
source: Log Message
german: Log Text

# logsTitle
source: Appointment Logs
german: Termin Logs

# meTooLabel
source: me too
german: meine auch

source: minutes
german: Minuten

# minutesPerColumn
source: Minutes per column (list)
german: Min. pro Spalte (Liste)

source: monthly
german: monatlich

source: Monthoverview
german: Monatsansicht

source: months
german: Monate

source: Mother's Day
german: Muttertag

source: move
german: Termin verschieben

source: Move Appointment
german: Termin verschieben

# moveButtonLabel
source: move
german: verschieben

# moveButtonLabel_title
source: move appointment
german: Termin verschieben

# move_backward
source: earlier
german: früher

source: move by
german: verschieben um

# move_by15Minutes
source: 15 minutes
german: 1/4 Stunde

# move_by1day
source: next day
german: den nächsten Tag

# move_by1hour
source: one hour
german: 1 Stunde

# move_by1week
source: next week
german: die nächste Woche

# move_by1weekday
source: next working day
german: den nächsten Werktag

# move_by30Minutes
source: 30 minutes
german: 1/2 Stunde

# move_direction_backward
source: earlier
german: früher

# move_direction_forward
source: later
german: später

# move_forward
source: later
german: später

# move_moveto
source: move to
german: verschieben auf

# move_unit_days
source: days
german: Tage

# move_unit_hours
source: hours
german: Stunden

# move_unit_minutes
source: minutes
german: Minuten

# move_unit_months
source: months
german: Monate

# move_unit_weekdays
source: weekdays
german: Werkstage

# move_unit_weeks
source: weeks
german: Wochen

source: moved
german: verschoben

source: new
german: neu

# newAppointmentLabel
source: new
german: neu

source: New Year
german: Neujahr

source: New Year's Eve
german: Silvester

source: no
german: nein

# noOfCols
source: Nr. of columns in search results
german: Spaltenanzahl bei Suchergebnissen

# noResult
source: Got no free time interval
german: Es wurden keine freien Zeiten gefunden

# notForSeveralDays
source: without for several days
german: ohne mehrtägige Termine

source: not set
german: nicht gesetzt

source: notes
german: Notizen

# notificationDevices
source: reminder by
german: Erinnerung per

# notificationTime
source: Reminder
german: Erinnerung

# oldStart
source: Old Startdate
german: Altes Startdatum

# onLabel
source: on
german: am

source: once
german: einmalig

source: only attendance
german: nur Anwesenheit

source: only if resources are set
german: nur wenn Ressourcen gesetzt sind

source: only now
german: nur jetzt

# overview
source: Week Overview
german: Wochenübersicht

# partStat_ACCEPTED
source: accepted
german: bestätigt

# partStat_DECLINED
source: declined
german: abgesagt

# partStat_DELEGATED
source: delegated
german: delegiert

# partStat_TENTATIVE
source: tentative
german: ungewiss

# partTimeEmployees
source: of part-time employees
german: von Teilzeitkräften

# participantRole
source: Role
german: Rolle

# participantStatus
source: State
german: Status

source: Participants
german: Teilnehmer

# participantsLabel
source: Participants
german: Teilnehmer

# participants_binding
source: participants
german: Teilnehmer

# personSelection
source: persons -->
german: Personen -->

# preferredAccounts
source: Select Preferred Owner
german: Bevorzugte Bearbeiter auswählen

# printButtonLabel
source: Printview
german: Druckansicht

source: private
german: privat

# privateAppointment
source: private
german: privat

# privateLabel
source: me
german: mich

# proposalButtonLabel
source: Appointment proposal
german: Terminvorschlag

# proposalWindowTitle
source: Search Appointments
german: Termine suchen

source: reachable
german: erreichbar

# really_delete
source: Do you really want to delete this appointment?
german: Wollen Sie den Termin wirklich löschen?

# reformationsDay
source: Reformationday
german: Reformationstag

source: remove me
german: mich entfernen

# removeParticipantLog
source: Removed Participant:
german: Teilnehmer entfernt:

# removed
source: dropped
german: entfaellt

# resCategory
source: Category
german: Kategorie

source: Resolve Teams
german: Teams auflösen

# resource
source: Resources
german: Ressourcen

# resourceNames
source: Resources
german: Ressourcen

# resourceSelection
source: Resources->
german: Ressource->

source: Resources
german: Ressourcen

source: save
german: speichern

# saveAllButtonLabel
source: save all
german: alle speichern

# saveAllButtonLabel_title
source: save all cyclic appointments
german: alle zyklischen Termine speichern

# saveAllCyclic
source: save all
german: alle speichern

# saveAllCyclic_title
source: save all cyclic appointments
german: alle zyklischen Termine speichern

# saveAndMailButtonLabel
source: save and mail
german: speichern und versch.

# saveAndMailButtonLabel_title
source: save appointment and send mail
german: Termin speichern und als Mail verschicken

# saveButtonLabel
source: save
german: speichern

# saveButtonLabel_title
source: save appointment
german: Termin speichern

# schedulerPageDayView
source: Calendar page day-subview
german: Scheduler Tagesansicht

# schedulerPageTab
source: Calendar startview
german: Scheduler Start Ansicht

# schedulerPageWeekView
source: Calendar page week-subview
german: Scheduler Wochenansicht

# scheduler_apttype_input_type
source: Calendar Appointmenttype Inputtype
german: Termintypeingabe

# scheduler_dayoverview_end_hour
source: Endhour
german: Ende

# scheduler_dayoverview_interval
source: Interval(min.)
german: Intervall(min.)

# scheduler_dayoverview_start_hour
source: Starthour
german: Start

# scheduler_end_hour
source: Calendar Endhour
german: Ende Terminplaner

# scheduler_start_hour
source: Calendar Starthour
german: Start Terminplaner

# scheduler_time_input_type
source: Calendar Time Inputtype
german: Zeiteneingabe

# scheduler_view
source: Calendar Overview
german: Terminplaner Ansicht

# schedulerpage_thisweeklink
source: this week
german: diese Woche

source: School holidays
german: Ferien

source: search
german: Teilnehmer suchen

source: Search Accounts
german: Accounts suchen

# searchButtonLabel
source: search
german: suchen

source: Search Participants
german: Teilnehmer suchen

# searchPopupEntries
source: Search persons/teams
german: Personen/Teams suchen

# searchPreferredAccounts
source: Preferred Owners
german: Bevorzugte Bearbeiter

source: Search resources
german: Ressourcen suchen

# searchWriteAccess
source: Search accounts/teams
german: Accounts/Teams suchen

source: send
german: verschicken

# sendButtonLabel
source: send Mail
german: Mail verschicken

# sendNotButtonLabel
source: not send Mail
german: Mail nicht verschicken

# setWriteAccess
source: Select accounts/teams
german: Accounts/Teams auswählen

# severalDays
source: with several days
german: mehrt&auml;gige

# shortInfo
source: Short infos (overview)
german: Kurze Infos (Übersicht)

# showButtonLabel
source: show
german: anzeigen

source: show details
german: Details anzeigen

# showFullNamesInScheduler
source: show full names of participants
german: komplette Namen der Teilnehmer anzeigen

# showJobsInScheduler
source: Show Tasks in Calendar
german: ToDo's einblenden

# showPalmDatesInScheduler
source: Show Palm Appointments in Calendar
german: Palm Termine einblenden

source: Shrovetide
german: Fastnacht

# startDate
source: Start
german: Startdatum

# startDate_binding
source: startdate
german: Startdatum

source: Startday
german: Tag

source: start earlier
german: eher beginnen

source: start later
german: später beginnen

source: Starttime
german: Beginn

# subjectLabel
source: Subject
german: Betreff

source: Summertimechange
german: Sommerzeitumstellung

# tabLabel
source: Appt. Proposal
german: Term. Vorschlag

# teamSelect
source: persons -->
german: Personen -->

# telLabel
source: Telephone
german: Telefon

# templateDateFormat
source: Mailtemplate dateformat
german: Datumformat für Mail Template

# timeZoneLabel
source: timezone:
german: Zeitzone:

source: Title
german: Titel

# titleLabel
source: Title
german: Titel

# title_binding
source: title
german: Titel

# toLabel
source: To
german: An

# type
source: Cycle
german: Zyklus

source: until
german: bis

source: Week
german: Woche

# weekNoLabel
source: week no:
german: Kalenderwoche:

# week_columnview
source: Columns
german: Spalten

# week_hchart
source: List
german: Liste

# week_overview
source: Overview
german: Übersicht

# week_vchart
source: Chart
german: Grafik

source: weekday
german: werktags

source: weekly
german: wöchentlich

source: Weekoverview
german: Wochenansicht

source: weeks
german: Wochen

source: Whitsun
german: Pfingsten

source: Wintertimechange
german: Winterzeitumstellung

source: with absence
german: mit Abwesenheit

# withResources
source: Show resources
german: Zeige Ressourcen

source: without absence
german: ohne Abwesenheit

source: Writeaccess
german: Schreibzugriff

source: yearly
german: jährlich

source: Year Overview
german: Jahresansicht

source: yes
german: Ja
