Repository: OpenGroupware/OpenGroupware.org
Catalog: WebUI/Resources/*.lproj/OGoRecipientLists.strings
Languages: german

# GeneralMailListDefaults
source: Mail Lists (common)
german: Maillisten (allgemein)

# ListDescription
source: Description
german: Erläuterung

# ListEmailCount
source: Number of emails
german: Anzahl der E-Mails

# ListName
source: Mailing list name
german: Name

# ListUpload
source: Upload emails
german: E-Mails laden

source: Mail list attributes
german: Attribute der Mailliste

source: Mail list block size
german: Länge der Mailliste

# MailingListAddr
source: Mailing List: %@ [emails: %d]
german: Verteiler Liste: %@ [E-Mails: %d]

# MailingListManager
source: mailing lists
german: Verteilerlisten

# MailingListManagerLabel
source: Mailing Lists
german: Verteilerlisten Verwaltung

source: Search mail list attributes
german: Attribute der Such-Mailliste

source: Search mail list block size
german: Länge der Such-Mailliste

source: Sent mail list attributes
german: Attribute der Sent-Maillist

# cancelButtonLabel
source: cancel
german: Abbrechen

# deleteButtonLabel
source: delete
german: Löschen

source: Mail list attributes
german: Attribute der Mailliste

source: Mail list block size
german: Länge der Mailliste

# newList
source: New
german: Neu

# saveButtonLabel
source: save
german: Speichern

# upload
source: attach file
german: Datei anhängen
