Repository: OpenGroupware/OpenGroupware.org
Catalog: WebUI/Resources/*.lproj/RegUI.strings
Languages: german

# OGoRegPage
source: OpenGroupware.org User Registration
german: OpenGroupware.org Registrierung

# Registration
source: Register
german: Registrierung

# company_size
source: Employees
german: Mitarbeiter

# sect_company
source: Company / Institute
german: Angaben zur Firma / Institution

# sect_personal
source: Personal Data
german: Angaben zur Person

# sect_options
source: Feedback Options
german: Optionen

source: Lastname
german: Nachname

source: Firstname
german: Vorname

source: City
german: Stadt

# zip
source: Zipcode
german: PLZ

source: State
german: Bundesland

# finishFormLink
source: finish form
german: Registrierung abschliessen

# -
source: -no info-
german: Keine Angabe

# send_reg
source: Register!
german: Registrierung abschicken

# send_reg_later
source: Register Later
german: Später registrieren

# send_reg_never
source: Never Register
german: Registrierung abbrechen

# qa_q_why
source: Why register?
german: Warum registrieren?

# qa_q_who
source: Who gets the information?
german: Wer erhält die Informationen?

# company_clienttools
source: Clients
german: Software

# text_agree_community
source: I agree that the OGo community may contact me via email on community issues.
german: Ich stimme zu dass die OGo Community mich per E-Mail über Community Angelegenheiten informieren darf.

# text_agree_commerce
source: I agree that the OGo community may send me information about commercial offerings of OGo sponsors and partners.
german: Ich stimme zu dass die OGo Community mich per E-Mail über kommerzielle Angebote von OGo Sponsoren und Partnern informieren darf.

# text_include_server
source: Include information about the computer running the OGo service.
german: Der Registrierung Informationen über die OGo-Installation beilegen (CPU/Speicher).

# text_include_client
source: Include information about the browser being used.
german: Der Registrierung Informationen über den Web-Browser des Nutzers beilegen (User-Agent).

# htmltext_intro
source: This panel is a feedback form which allows you to send registration information back to the <a href='http://www.opengroupware.org/' target='ogo'>OpenGroupware.org</a> project.<br />Finish the process by <a href='#' onclick='document.forms.editform.submit()'>submitting minimal information</a> or <a href='#bottom'>jump to the bottom</a> to skip the registration.
german: Diese Seite erlaubt Ihnen eine Registrierung als Anwender beim <a href='http://www.opengroupware.org/' target='ogo'>OpenGroupware.org</a> Projekt.<br />Sie können den Prozess abkürzen in dem Sie <a href='#' onclick='document.forms.editform.submit()'>Minimal-Information abschicken</a> oder die Registrierung am <a href='#bottom'>Ende der Seite</a> komplett überspringen.

# qa_a_why_htmltext
source: You are <b>not required</b> to register your setup using this form. However, by providing us information you help us understanding who uses OGo and how it is being used.<br />Feel free to omit any information you might consider sensitive for your privacy! Even a minimal registration record is valuable data for the project.<br />By submitting the information your are <b>not</b> being subscribed to any <a href='http://www.opengroupware.org/en/users/lists/index.html' target='ogo'>mailing list</a> or other kinds of newsletters.
german: Eine Registrierung mit Hilfe dieses Formulars ist <b>nicht zwingend</b> erforderlich. Durch eine Registrierung helfen Sie uns zu verstehen von wem und wie OGo eingesetzt wird.<br /> Zögern Sie nicht Informationen wegzulassen! Selbst eine Registrierung mit minimalen Informationen (z.B. dem verwendeten Web-Browser) enthält wichtige Daten für das OGo Projekt.<br />Durch die Registrierung werden Sie bei <b>keinen</b> <a href='http://www.opengroupware.org/en/users/lists/index.html' target='ogo'>Mailinglisten</a> oder anderen Newslettern automatisch angemeldet.

# qa_a_who_htmltext
source: The data is being transmitted to a registration database running on the <a href='http://www.opengroupware.org/' target='ogo'>OpenGroupware.org</a> community servers. Only selected core members of the OGo team have access to this database.<br /> The maintainers of the database assure you that your data is not being distributed or disseminated in any way prior approval. This includes your email addresses, your home address, and any other personal data you may choose to submit. Any attempt to contact you made by the OGo Community will be only to further enhance the product and <b>only if you choose so</b> in this form.
german: Ihre Daten werden zu einer Registrierungsdatenbank übermittelt die auf Servern der <a href='http://www.opengroupware.org/' target='ogo'>OpenGroupware.org</a> Community betrieben wird. Nur ausgewählte Kern-Teilnehmer der OGo Community erhalten Zugriff auf diese Datenbank.<br />Die Betreiber der Datenbank versichern, dass Ihre Daten nicht an Dritte weitergegeben werden ohne eine vorherige Erlaubnis erhalten zu haben. Das schliesst Ihre E-Mail Adresse und alle anderen persönlichen Daten ein. Jeder Kontakt zu Ihnen durch die OGo Community wird nur zu dem Zweck erfolgen OGo Produkte zu erweitern und zu verbessern, und <b>nur dann</b> erfolgen wenn Sie dieses im Formular ausdrücklich erlauben.
